{"translation-revision-date":"2024-11-01 09:05:28+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"as_IN"},"Word count type. Do not translate!\u0004words":["words"],"text tracks\u0004Edit %s":["%s সম্পাদনা কৰক"],"archive label\u0004%1$s: %2$s":["%1$s: %2$s"],"Choose an existing %s.":["মজুত থকা %s বাছি লওক।"],"Custom Template Part":["কাষ্টম টেমপ্লে’টৰ অংশ"],"Create new %s":["নতুন %sৰ সৃষ্টি কৰক"],"Edit social link":["ছ’চিয়েল লিংক সম্পাদনা কৰক"],"Query block: Reload full page enabled":["কুৱেৰী ব্লক: সম্পূৰ্ণ পৃষ্ঠা ৰিল’ড কৰাটো সক্ৰিয় কৰা হ’ল"],"Items":["বস্তুবোৰ"],"Display a list of posts or custom post types based on specific criteria.":["নিৰ্দিষ্ট মাপকাঠীৰ ওপৰত ভিত্তি কৰি প’ষ্ট বা কাষ্টম প্ৰকাৰৰ প’ষ্টৰ তালিকা দেখুৱাওক।"],"Display a list of posts or custom post types based on the current template.":["বৰ্তমানৰ টেমপ্লে’টৰ ওপৰত ভিত্তি কৰি প’ষ্ট বা কাষ্টম প্ৰকাৰৰ প’ষ্টৰ তালিকা দেখুৱাওক।"],"Query type":["কুৱেৰীৰ প্ৰকাৰ"],"Select the type of content to display: posts, pages, or custom post types.":["দেখুৱাবলগীয়া বিষয়বস্তুৰ প্ৰকাৰ বাছনি কৰক: প’ষ্ট, পৃষ্ঠা, বা কাষ্টম প্ৰকাৰৰ প’ষ্ট।"],"Max pages":["সৰ্বাধিক পৃষ্ঠা"],"Sticky posts always appear first, regardless of their publish date.":["প্ৰকাশৰ তাৰিখ যিয়েই নহওক কিয়, আঠাযুক্ত প’ষ্টবোৰ সদায় প্ৰথমে দেখা দিয়ে।"],"Reload full page":["সম্পূৰ্ণ পৃষ্ঠা ৰিল’ড কৰক"],"Enhancement disabled because there are non-compatible blocks inside the Query block.":["উন্নতিসাধন নিষ্ক্ৰিয় কৰা হৈছে কাৰণ কুৱেৰী ব্লকৰ ভিতৰত অসংগতিপূৰ্ণ ব্লক আছে।"],"Reload the full page—instead of just the posts list—when visitors navigate between pages.":["সম্পূৰ্ণ পৃষ্ঠাটো ৰিল’ড কৰক—কেৱল প’ষ্টৰ তালিকাৰ সলনি—যেতিয়া দৰ্শকে পৃষ্ঠাবোৰৰ মাজত নেভিগেট কৰিব।"],"date order\u0004dmy":["dmy"],"Your site doesn’t include support for the \"%s\" block. You can leave it as-is or remove it.":["আপোনাৰ ছাইটত \"%s\" ব্লকৰ সমৰ্থন অন্তৰ্ভুক্ত নহয়। আপুনি ইয়াক যিদৰে আছে তেনেকৈয়ে ৰাখিব পাৰে নাইবা আঁতৰাই পেলাব পাৰে।"],"Your site doesn’t include support for the \"%s\" block. You can leave it as-is, convert it to custom HTML, or remove it.":["আপোনাৰ ছাইটত \"%s\" ব্লকৰ সমৰ্থন অন্তৰ্ভুক্ত নহয়। আপুনি ইয়াক যিদৰে আছে তেনেকৈয়ে ৰাখিব পাৰে, কাষ্টম HTML-লৈ ৰূপান্তৰ কৰিব পাৰে নাইবা আঁতৰাই পেলাব পাৰে।"],"List style":["তালিকাৰ শৈলী"],"La Mancha":["লা মাঞ্চা"],"Media Files":["মিডিয়াৰ ফাইলবোৰ"],"Link images to media files":["মিডিয়া ফাইলৰ সৈতে ছবি লিংক কৰক"],"Link images to attachment pages":["সংলগ্ন-নথিৰ পৃষ্ঠাৰ সৈতে ছবি লিংক কৰক"],"%s Embed":["%s সন্নিৱিষ্ট"],"Embed caption text":["কেপশ্যনৰ পাঠ সন্নিৱিষ্ট কৰক"],"Categories List":["শ্ৰেণীৰ তালিকা"],"Terms List":["পদৰ তালিকা"],"Show empty terms":["খালী পদবোৰ দেখুৱাওক"],"Show only top level terms":["কেৱল শীৰ্ষ পৰ্যায়ৰ পদবোৰ দেখুৱাওক"],"Upload or drag an image file here, or pick one from your library.":["ইয়াত এটা ছবি ফাইল আপল’ড কৰক বা ধৰি টানি আনক নাইবা আপোনাৰ লাইব্ৰেৰীৰ পৰা এটা বাছক।"],"When enabled, videos will play directly within the webpage on mobile browsers, instead of opening in a fullscreen player.":["সক্ৰিয় হ’লে ভিডিঅ’বোৰ ফুলস্ক্ৰীন প্লে’য়াৰত খোলাৰ সলনি ম’বাইল ব্ৰাউজাৰত ৱেবপে’জৰ ভিতৰত পোনপটীয়াকৈ চলিব।"],"Template Part \"%s\" updated.":["\"%s\" টেমপ্লে’টৰ অংশ আপডে’ট কৰা হ’ল।"],"Show text":["পাঠ দেখুৱাওক"],"The text is visible when enabled from the parent Social Icons block.":["পাঠ দৃশ্যমান হয় যেতিয়া মূল ছ’চিয়েল আইকনৰ ব্লকৰ পৰা সক্ৰিয় কৰা হয়।"],"Enter social link":["ছ’চিয়েল লিংক লিখক"],"RSS block display setting\u0004Grid view":["গ্ৰিড ভিউ"],"RSS block display setting\u0004List view":["তালিকা ভিউ"],"RSS URL":["RSS-ৰ URL"],"Remove citation":["উদ্ধৃতি আঁতৰাওক"],"Experimental full-page client-side navigation setting enabled.":["পৰীক্ষামূলক পূৰ্ণ-পৃষ্ঠাৰ ক্লায়েণ্ট-ছাইড নেভিগেশ্যন ছেটিং সক্ৰিয় কৰা হ’ল।"],"Post template block display setting\u0004Grid view":["গ্ৰিড ভিউ"],"Post template block display setting\u0004List view":["তালিকা ভিউ"],"Latest posts block display setting\u0004Grid view":["গ্ৰিড ভিউ"],"Latest posts block display setting\u0004List view":["তালিকা ভিউ"],"Embed a Bluesky post.":["Bluesky-ৰ কোনো প’ষ্ট সন্নিৱিষ্ট কৰক।"],"Divide into columns. Select a layout:":["স্তম্ভত বিভক্ত কৰক। এটা লে’আউট বাছনি কৰক:"],"https:\/\/www.w3.org\/WAI\/tutorials\/images\/decision-tree\/":["https:\/\/www.w3.org\/WAI\/tutorials\/images\/decision-tree\/"],"Currently, avoiding full page reloads is not possible when non-interactive or non-client Navigation compatible blocks from plugins are present inside the Query block.":["বৰ্তমানে সম্পূৰ্ণ পৃষ্ঠাৰ ৰিল’ড এৰাই চলা সম্ভৱ নহয় যেতিয়া নেকি কুৱেৰী ব্লকৰ ভিতৰত প্লাগিনবোৰৰ নন-ইণ্টাৰেক্টীভ বা নন-ক্লায়েণ্ট নেভিগেশ্যনৰ সুসংগত ব্লক থাকে।"],"Edit original":["মূল সম্পাদনা কৰক"],"Only link to posts that have the same taxonomy terms as the current post. For example the same tags or categories.":["কেৱল সেইবোৰ প’ষ্টলৈ লিংক কৰক যিবোৰৰ বৰ্গীকৰণৰ পদ বৰ্তমানৰ প’ষ্টটোৰ লগত মিলে। উদাহৰণস্বৰূপে একেবোৰ টেগ বা শ্ৰেণী।"],"Filter by taxonomy":["বৰ্গীকৰণমতে ফিল্টাৰ কৰক"],"Unfiltered":["ফিল্টাৰ নকৰা"],"This Navigation Menu displays your website's pages. Editing it will enable you to add, delete, or reorder pages. However, new pages will no longer be added automatically.":["এই নেভিগেশ্যন মেন্যুৱে আপোনাৰ ৱেবছাইটৰ পৃষ্ঠাবোৰ দেখুৱায়। ইয়াক সম্পাদনা কৰিলে আপুনি পৃষ্ঠা যোগ কৰিবলৈ, মচি পেলাবলৈ বা ক্ৰম সলাবলৈ সক্ষম হ’ব। অৱশ্যে নতুন পৃষ্ঠাবোৰ তেতিয়া আৰু স্বয়ংক্ৰিয়ভাৱে যোগ কৰা নহ’ব।"],"Pattern \"%s\" cannot be rendered inside itself.":["\"%s\" আৰ্হিক নিজৰ ভিতৰতে ৰেণ্ডাৰ কৰিব নোৱাৰি।"],"Search for and add a link to your Navigation.":["আপোনাৰ নেভিগেশ্যনৰ সন্ধান কৰি সেইটোলৈ যোৱা লিংক যোগ কৰক।"],"Choose a block to add to your Navigation.":["আপোনাৰ নেভিগেশ্যনত যোগ কৰিবলৈ এটা ব্লক বাছি লওক।"],"Crop image to fill":["পূৰাবলৈ ছবি ক্ৰপ কৰক"],"Alternative text for an image. Block toolbar label, a low character count is preferred.\u0004Alternative text":["বৈকল্পিক পাঠ"],"Upload to Media Library":["মিডিয়া লাইব্ৰেৰীলৈ আপল’ড কৰক"],"Connected to dynamic data":["গতিশীল ডেটাৰ সৈতে সংযুক্ত"],"Connected to %s":["%s-লৈ সংযুক্ত"],"HTML preview is not yet fully accessible. Please switch screen reader to virtualized mode to navigate the below iFrame.":["HTML পূৰ্বদৰ্শন এতিয়াও সম্পূৰ্ণৰূপে ব্যৱহাৰযোগ্য হোৱা নাই। অনুগ্ৰহ কৰি তলৰ iFrame নেভিগে’ট কৰিবলৈ স্ক্ৰীন ৰীডাৰটো ভাৰ্চুৱেলাইজ্‌ড ম’ডলৈ সলনি কৰক।"],"Custom HTML Preview":["কাষ্টম HTML পূৰ্বদৰ্শন"],"Open images in new tab":["ছবিবোৰ নতুন টেবত খোলক"],"Randomize order":["ক্ৰম ওলট-পালট কৰক"],"Crop images to fit":["পূৰাবলৈ ছবিবোৰ ক্ৰপ কৰক"],"Add gallery caption":["গেলেৰীৰ কেপশ্যন যোগ কৰক"],"Error\/failure message for form submissions.":["প্ৰ-পত্ৰ দাখিলকৰণৰ বাবে ত্ৰুটি\/বিফলতাৰ বাৰ্তা।"],"Form Submission Error":["প্ৰ-পত্ৰ দাখিলকৰণৰ ত্ৰুটি"],"Your form has been submitted successfully.":["আপোনাৰ প্ৰ-পত্ৰ সফলতাৰে দাখিল কৰা হৈছে।"],"Success message for form submissions.":["প্ৰ-পত্ৰ দাখিলকৰণৰ বাবে সফলতাৰ বাৰ্তা।"],"Form Submission Success":["প্ৰ-পত্ৰ দাখিলকৰণৰ সফলতা"],"Submission error notification":["দাখিলকৰণৰ ত্ৰুটিৰ জাননী"],"Submission success notification":["দাখিলকৰণৰ সফলতাৰ জাননী"],"Enter the message you wish displayed for form submission error\/success, and select the type of the message (success\/error) from the block's options.":["আপুনি প্ৰ-পত্ৰ দাখিলকৰণৰ ত্ৰুটি\/সফলতাৰ বাবে দেখুৱাব বিচৰা বাৰ্তাটো লিখক আৰু ব্লকৰ বিকল্পবোৰৰ পৰা বাৰ্তাৰ ধৰণ (সফলতা\/ত্ৰুটি) বাছনি কৰক।"],"A numeric input.":["এটা সংখ্যাগত ইনপুট।"],"Number Input":["সংখ্যাৰ ইনপুট"],"Used for phone numbers.":["ফ’ন নম্বৰৰ বাবে ব্যৱহাৰ কৰা হয়।"],"Telephone Input":["টেলিফ’ন ইনপুট"],"Used for URLs.":["URL-ৰ বাবে ব্যৱহাৰ কৰা হয়।"],"URL Input":["URL ইনপুট"],"Used for email addresses.":["ইমেইল ঠিকনাৰ বাবে ব্যৱহাৰ কৰা হয়।"],"Email Input":["ইমেইল ইনপুট"],"A simple checkbox input.":["এটা উজু চেকবক্স ইনপুট।"],"Checkbox Input":["চেকবক্স ইনপুট"],"A textarea input to allow entering multiple lines of text.":["কেইবাশাৰী পাঠ লিখিবলৈ দিবলৈ এটা টেক্সএৰিয়া ইনপুট।"],"Textarea Input":["টেক্সএৰিয়া ইনপুট"],"A generic text input.":["এটা বৰ্গীয় পাঠৰ ইনপুট।"],"Text Input":["পাঠৰ ইনপুট"],"Type the label for this input":["এই ইনপুটৰ বাবে লেবেল লিখক"],"Empty label":["খালী লেবেল"],"Value":["মান"],"Affects the \"name\" atribute of the input element, and is used as a name for the form submission results.":["ইনপুট উপাদানৰ \"name\"ৰ বৈশিষ্ট্যক প্ৰভাৱিত কৰে আৰু প্ৰ-পত্ৰ দাখিলকৰণৰ ফলাফলৰ বাবে এটা নাম হিচাপে ব্যৱহাৰ কৰা হয়।"],"Required":["প্ৰয়োজনীয়"],"Inline label":["ইনলাইন লেবেল"],"Request data deletion":["তথ্য মচাৰ অনুৰোধ কৰক"],"Request data export":["তথ্য-ৰপ্তানিৰ অনুৰোধ কৰক"],"To request an export or deletion of your personal data on this site, please fill-in the form below. You can define the type of request you wish to perform, and your email address. Once the form is submitted, you will receive a confirmation email with instructions on the next steps.":["এই ছাইটত থকা আপোনাৰ ব্যক্তিগত তথ্য ৰপ্তানি কৰাৰ বা মচি পেলোৱাৰ অনুৰোধ কৰিবলৈ, অনুগ্ৰহ কৰি তলৰ প্ৰ-পত্ৰখন পূৰাওক। আপুনি কৰিব বিচৰা অনুৰোধৰ প্ৰকাৰ আৰু আপোনাৰ ইমেইল ঠিকনা আপুনি নিৰ্ধাৰণ কৰিব পাৰে। প্ৰ-পত্ৰখন এবাৰ দাখিল কৰা হ’লেই আপুনি পৰৱৰ্তী পদক্ষেপবোৰৰ নিৰ্দেশনাৰ সৈতে এটা নিশ্চিতকৰণ ইমেইল লাভ কৰিব।"],"A form to request data exports and\/or deletion.":["তথ্য-ৰপ্তানি আৰু\/বা মচি পেলোৱাৰ অনুৰোধ কৰিবলৈ এখন প্ৰ-পত্ৰ।"],"Experimental privacy request form":["পৰীক্ষামূলক গোপনীয়তা অনুৰোধৰ প্ৰ-পত্ৰ"],"A comment form for posts and pages.":["প’ষ্ট আৰু পৃষ্ঠাৰ বাবে এখন মন্তব্যৰ প্ৰ-পত্ৰ।"],"Experimental Comment form":["পৰীক্ষামূলক মন্তব্যৰ প্ৰ-পত্ৰ"],"The URL where the form should be submitted.":["সেই URL য’ত প্ৰ-পত্ৰখন দাখিল কৰিব লাগে।"],"Form action":["প্ৰ-পত্ৰৰ একশ্যন"],"Method":["মেথড"],"The email address where form submissions will be sent. Separate multiple email addresses with a comma.":["ইমেইল ঠিকনা য’লৈ দাখিল কৰা প্ৰ-পত্ৰবোৰ পঠিওৱা হ’ব। একাধিক ইমেইল ঠিকনা একোটাকৈ কমাৰে পৃথক কৰক।"],"Email for form submissions":["প্ৰ-পত্ৰ দাখিলকৰণৰ বাবে ইমেইল"],"Select the method to use for form submissions.":["প্ৰ-পত্ৰ দাখিলকৰণৰ বাবে ব্যৱহাৰ কৰিবলগীয়া মেথডটো বাছনি কৰক।"],"Select the method to use for form submissions. Additional options for the \"custom\" mode can be found in the \"Advanced\" section.":["প্ৰ-পত্ৰ দাখিলকৰণৰ বাবে ব্যৱহাৰ কৰিবলগীয়া মেথডটো বাছনি কৰক। \"কাষ্টম\" ম’ডৰ বাবে অতিৰিক্ত বিকল্প \"উচ্চখাপৰ\" বিভাগত পোৱা যাব।"],"- Custom -":["- কাষ্টম -"],"Send email":["ইমেইল পঠিয়াওক"],"Submissions method":["দাখিলকৰণৰ মেথড"],"There was an error submitting your form.":["আপোনাৰ প্ৰ-পত্ৰ দাখিল কৰোঁতে ত্ৰুটি ঘটিছিল।"],"Your form has been submitted successfully":["আপোনাৰ প্ৰ-পত্ৰ সফলতাৰে দাখিল কৰা হৈছে।"],"Focal point":["ফ’কেল পইণ্ট"],"Caption text":["কাষ্টম পাঠ"],"Currently, avoiding full page reloads is not possible when a Content block is present inside the Query block.":["বৰ্তমানে, সম্পূৰ্ণ পৃষ্ঠা ৰিল’ড কৰা এৰাই চলাটো সম্ভৱ নহয় যেতিয়া কুৱেৰী ব্লকৰ ভিতৰত বিষয়বস্তুৰ ব্লক থাকে।"],"If you still want to prevent full page reloads, remove that block, then disable \"Reload full page\" again in the Query Block settings.":["যদি আপুনি তথাপিও সম্পূৰ্ণ পৃষ্ঠা ৰিল’ড কৰাটো প্ৰতিৰোধ কৰিব বিচাৰে, তেন্তে সেই ব্লকটো আঁতৰাই পেলাওক, তাৰপাছত কুৱেৰী ব্লকৰ ছেটিংছত \"সম্পূৰ্ণ পৃষ্ঠা ৰিল’ড কৰা\" পুনৰ নিষ্ক্ৰিয় কৰক।"],"Mark as nofollow":["nofollow বুলি চিন দিয়ক"],"Footnotes are not supported here. Add this block to post or page content.":["ইয়াত পাদশাৰী সমৰ্থিত নহয়। প’ষ্ট বা পৃষ্ঠাৰ বিষয়বস্তুত এই ব্লকটো যোগ কৰক।"],"%s name":["%sৰ নাম"],"%s: Name":["%s: নাম"],"Specify how many links can appear before and after the current page number. Links to the first, current and last page are always visible.":["বৰ্তমানৰ পৃষ্ঠাৰ নম্বৰৰ আগত আৰু পিছত কেইটা লিংক দেখা যাব পাৰে সেয়া উল্লেখ কৰক। প্ৰথম, বৰ্তমান আৰু অন্তিম পৃষ্ঠাৰ লিংক সদায় দৃশ্যমান হৈ থাকে।"],"Number of links":["লিংকৰ সংখ্যা"],"Browsing between pages requires a full page reload.":["পৃষ্ঠাবোৰৰ মাজত ব্ৰাউজিং কৰিবলৈ সম্পূৰ্ণ পৃষ্ঠা দুনাই ল’ড কৰাৰ প্ৰয়োজন।"],"Modified Date":["পৰিৱৰ্তিত তাৰিখ"],"Comments form disabled in editor.":["সম্পাদকত মন্তব্যৰ প্ৰ-পত্ৰ নিষ্ক্ৰিয় কৰা হৈছে।"],"Block: Paragraph":["ব্লক: দফা"],"Edit Page List":["পৃষ্ঠাৰ তালিকা সম্পাদনা কৰক"],"Unsaved Navigation Menu.":["সাঁচি নোথোৱা নেভিগেশ্যন মেন্যু।"],"Overlay menu controls":["অ’ভাৰলে’ মেন্যুৰ নিয়ন্ত্ৰণবোৰ"],"The current menu options offer reduced accessibility for users and are not recommended. Enabling either \"Open on Click\" or \"Show arrow\" offers enhanced accessibility by allowing keyboard users to browse submenus selectively.":["বৰ্তমানৰ মেন্যৰ বিকল্পবোৰে ব্যৱহাৰকাৰীসকলৰ কমকৈ সহজলভ্যতা প্ৰদান কৰে আৰু এয়া পৰামৰ্শমূলক নহয়। \"ক্লিকত খোলক\" বা \"কাঁড়-চিহ্ন দেখুৱাওক\" সক্ৰিয় কৰিলে কী-ব’ৰ্ড ব্যৱহাৰকাৰীসকলক উপ-মেন্যবোৰ বাছি বাছি ব্ৰাউজ কৰিবলৈ দি উন্নত সহজলভ্যতা প্ৰদান কৰা হয়।"],"Navigation Menu: \"%s\"":["নেভিগেশ্যন মেন্যু: \"%s\""],"Navigation Menu has been deleted or is unavailable. <button>Create a new Menu?<\/button>":["নেভিগেশ্যন মেন্যু মচি পেলোৱা হৈছে বা উপলব্ধ নহয়। <button>এটা নতুন মেন্যুৰ সৃষ্টি কৰিবনে?<\/button>"],"It appears you are trying to use the deprecated Classic block. You can leave this block intact, or remove it entirely. Alternatively, you can refresh the page to use the Classic block.":["আপুনি অপ্ৰচলিত ক্লাছিক ব্লক ব্যৱহাৰ কৰিবলৈ চেষ্টা কৰি থকা যেন লাগিছে। আপুনি এই ব্লকটো এনেকৈয়ে ৰাখিব পাৰে নাইবা ইয়াক সম্পূৰ্ণৰূপে আঁতৰাব পাৰে। বিকল্পৰূপে, আপুনি ক্লাছিক ব্লক ব্যৱহাৰ কৰিবলৈ পৃষ্ঠাখন সতেজ কৰিব পাৰে।"],"It appears you are trying to use the deprecated Classic block. You can leave this block intact, convert its content to a Custom HTML block, or remove it entirely. Alternatively, you can refresh the page to use the Classic block.":["আপুনি অপ্ৰচলিত ক্লাছিক ব্লক ব্যৱহাৰ কৰিবলৈ চেষ্টা কৰি থকা যেন লাগিছে। আপুনি এই ব্লকটো এনেকৈয়ে ৰাখিব পাৰে, ইয়াৰ বিষয়বস্তুখিনি এটা কাষ্টম HTML ব্লকলৈ ৰূপান্তৰ কৰিব পাৰে নাইবা ইয়াক সম্পূৰ্ণৰূপে আঁতৰাব পাৰে। বিকল্পৰূপে, আপুনি ক্লাছিক ব্লক ব্যৱহাৰ কৰিবলৈ পৃষ্ঠাখন সতেজ কৰিব পাৰে।"],"… <a>Read more<span>: %1$s<\/span><\/a>":["… <a>অধিক পঢ়ক<span>: %1$s<\/span><\/a>"],"The <main> element should be used for the primary content of your document only.":["<main> উপাদানটো কেৱল আপোনাৰ নথি-পত্ৰৰ প্ৰাথমিক বিষয়বস্তুৰ বাবে ব্যৱহাৰ কৰা উচিত।"],"Enter fullscreen":["ফুলস্ক্ৰীনত সোমাওক"],"Parent":["মূল"],"No title":["শীৰ্ষক নাই"],"Are you sure you want to delete this Navigation Menu?":["আপুনি এই নেভিগেশ্যন মেন্যুটো মচিবলৈ বিচৰাটো নিশ্চিতনে?"],"Posts per page":["পৃষ্ঠাপ্ৰতি প’ষ্টৰ সংখ্যা"],"Footnote":["পাদটীকা"],"Footnotes found in blocks within this document will be displayed here.":["এই নথি-পত্ৰৰ ভিতৰত থকা ব্লকবোৰত পোৱা পাদটীকাবোৰ ইয়াত দেখুওৱা হ’ব।"],"Footnotes":["পাদটীকাবোৰ"],"Toggle off to hide the label text, e.g. \"Next Page\".":["\"পৰৱৰ্তী পৃষ্ঠা\"ৰ দৰে লেবেলৰ পাঠ লুকুৱাবলৈ ট’গল অফ কৰক।"],"Show label text":["লেবেলৰ পাঠ দেখুৱাওক"],"No excerpt found":["কোনো উদ্ধৃতি পোৱা নগ’ল"],"Excerpt text":["উদ্ধৃতিৰ পাঠ"],"The content is currently protected and does not have the available excerpt.":["বৰ্তমান বিষয়বস্তুখিনি সুৰক্ষিত কৰি ৰখা আছে আৰু উপলব্ধ উদ্ধৃতিটো নাই।"],"This block will display the excerpt.":["এই ব্লকটোৱে উদ্ধৃতিটো দেখুৱাব।"],"Display a post's last updated date.":["প’ষ্ট এটাৰ শেষবাৰ আপডে’ট হোৱা তাৰিখ দেখুৱাওক।"],"Only shows if the post has been modified":["প’ষ্টটোত সাল-সলনি কৰা হ’লেহে দেখুৱায়"],"Post Modified Date":["প’ষ্ট সাল-সলনি হোৱা তাৰিখ"],"The relationship of the linked URL as space-separated link types.":["খালী ঠাইৰে বিভক্ত লিংকৰ প্ৰকাৰ হিচাপে লিংক হৈ থকা URL-ৰ সম্পৰ্ক।"],"Rel attribute":["Rel বৈশিষ্ট্য"],"Additional information to help clarify the purpose of the link.":["লিংকটোৰ উদ্দেশ্য স্পষ্ট কৰাত সহায়ক হোৱাকৈ অতিৰিক্ত তথ্য।"],"Choose or create a Navigation Menu":["নেভিগেশ্যন মেন্যু বাছি লওক নাইবা সৃষ্টি কৰক"],"Lowercase Roman numerals":["সৰুফলা ৰোমান সংখ্যাংক"],"Uppercase Roman numerals":["বৰফলা ৰোমান সংখ্যাংক"],"Lowercase letters":["সৰুফলা বৰ্ণ"],"Uppercase letters":["বৰফলা বৰ্ণ"],"Numbers":["সংখ্যা"],"Post meta":["প’ষ্টৰ মেটা"],"Max number of words":["শব্দৰ সৰ্বাধিক সংখ্যা"],"Image is contained without distortion.":["বিকৃতি অবিহনে ছবি সন্নিৱিষ্ট হৈ আছে।"],"Image covers the space evenly.":["ছবিয়ে ঠাইখিনি সমানকৈ আৱৰি ৰাখে।"],"Arrange blocks in a grid.":["ব্লকবোৰ এটা গ্ৰিডত সজাওক।"],"Select the size of the source images.":["উৎসমূলক ছবিবোৰৰ আকাৰ বাছনি কৰক।"],"https:\/\/wordpress.org\/documentation\/article\/embeds\/":["https:\/\/wordpress.org\/documentation\/article\/embeds\/"],"Write summary…":["সাৰাংশ লিখক…"],"Write summary":["সাৰাংশ লিখক"],"Open by default":["ডিফ’ল্ট-ৰূপে খোলক"],"Type \/ to add a hidden block":["এটা লুকাই থকা ব্লক যোগ কৰিবলৈ \/ টাইপ কৰক"],"Add an image or video with a text overlay.":["পাঠযুক্ত অভাৰলে’ৰ সৈতে এখন ছবি বা ভিডিঅ’ যোগ কৰক।"],"Leave empty if decorative.":["আলংকাৰিক হ’লে খালীয়েই ৰাখক।"],"Reply to A WordPress Commenter":["WordPress-ৰ এগৰাকী মন্তব্য কৰোঁতাক প্ৰত্যুত্তৰ"],"Commenter Avatar":["মন্তব্য কৰোঁতাৰ অৱতাৰ"],"Scale option for dimensions control\u0004Cover":["আৱৰণ"],"Scale option for dimensions control\u0004Contain":["ধাৰণ"],"Aspect ratio":["পক্ষানুপাত"],"Aspect ratio option for dimensions control\u0004Original":["মূল"],"Resolution":["ৰেজ’ল্যুশ্যন"],"Grid":["গ্ৰিড"],"Attachment Pages":["সংলগ্ন নথিৰ পৃষ্ঠাবোৰ"],"Transform paragraph to heading.":["অনুচ্ছেদটো শিৰোনামালৈ ৰূপান্তৰ কৰক।"],"Transform heading to paragraph.":["শিৰোনামাটো অনুচ্ছেদলৈ ৰূপান্তৰ কৰক।"],"Import widget area":["ৱিজেটৰ অঞ্চল আমদানি কৰক"],"Unable to import the following widgets: %s.":["এই ৱিজেটকেইটা আমদানি কৰিব পৰা নগ’ল: %s"],"Widget area: %s":["ৱিজেটৰ অঞ্চল: %s"],"Select widget area":["ৱিজেটৰ অঞ্চল বাছনি কৰক"],"Arrow option for Next\/Previous link\u0004Chevron":["শ্বেভ্ৰন"],"Arrow option for Next\/Previous link\u0004Arrow":["কাঁড়-চিন"],"Arrow option for Next\/Previous link\u0004None":["এটাও নহয়"],"A decorative arrow for the next and previous link.":["পৰৱৰ্তী আৰু পূৰ্বৱৰ্তী লিংকৰ বাবে এটা আলংকাৰিক কাঁড়-চিন।"],"Link author name to author page":["লিখোঁতাৰ নাম লিখোঁতাৰ পৃষ্ঠাৰ সৈতে লিংক কৰক"],"Not available for aligned text.":["সংৰেখিত পাঠৰ বাবে উপলব্ধ নহয়।"],"Choose a page to show only its subpages.":["এখন পৃষ্ঠা বাছি লওক যাৰ কেৱল উপ-পৃষ্ঠাবোৰ দেখুৱাব লাগে।"],"Edit this menu":["এই মেন্যু সম্পাদনা কৰক"],"Page List: \"%s\" page has no children.":["পৃষ্ঠাৰ তালিকা: \"%s\" পৃষ্ঠাৰ কোনো উপ-পৃষ্ঠা নাই।"],"You have not yet created any menus. Displaying a list of your Pages":["আপুনি এতিয়ালৈকে কোনো মেন্যুৰ সৃষ্টি কৰা নাই। আপোনাৰ পৃষ্ঠাবোৰৰ এখন তালিকা দেখুৱাই থকা হৈছে"],"Untitled menu":["শীৰ্ষকবিহীন মেন্যু"],"Structure for Navigation Menu: %s":["নেভিগেশ্যন মেন্যুৰ গাঁথনি: %s"],"(no title %s)":["(শীৰ্ষক নাই %s)"],"Group blocks together. Select a layout:":["ব্লকবোৰ গোট খুৱাওক। এটা লে’আউট বাছনি কৰক:"],"Classic Editor":["ক্লাছিক সম্পাদনা"],"Remove caption":["কেপশ্যন আঁতৰাওক"],"Add submenu link":["উপ-মেন্যুৰ লিংক যোগ কৰক"],"Search for replacements":["প্ৰতিষ্ঠাপনৰ সন্ধান কৰক"],"Start adding Heading blocks to create a table of contents. Headings with HTML anchors will be linked here.":["বিষয়বস্তুৰ তালিকাৰ সৃষ্টি কৰিবলৈ শিৰোনামাৰ ব্লক যোগ কৰা আৰম্ভ কৰক। HTML এংকৰ থকা শিৰোনামাবোৰ ইয়াত সংযোগ কৰা হ’ব।"],"Toggle to only include headings from the current page (if the post is paginated).":["কেৱল বৰ্তমানৰ পৃষ্ঠাৰ শিৰোনামাবোৰ অন্তৰ্ভুক্ত কৰিবলৈ ট’গল কৰক (যদি প’ষ্টটো পৃষ্ঠাযুক্ত)।"],"Only including headings from the current page (if the post is paginated).":["কেৱল বৰ্তমানৰ পৃষ্ঠাৰ শিৰোনামাবোৰ অন্তৰ্ভুক্ত কৰক (যদি প’ষ্টটো পৃষ্ঠাকৃত)।"],"Only include current page":["কেৱল বৰ্তমানৰ পৃষ্ঠা অন্তৰ্ভুক্ত কৰক"],"Convert to static list":["স্থবিৰ তালিকালৈ ৰূপান্তৰ কৰক"],"Quote citation":["উক্তিৰ উদ্ধৃতি"],"Display the search results title based on the queried object.":["কুৱেৰী কৰা অবজেক্টৰ ওপৰত ভিত্তি কৰি সন্ধানৰ ফলাফলৰ শীৰ্ষক দেখুৱাওক।"],"Search Results Title":["সন্ধানৰ ফলাফলৰ শীৰ্ষক"],"Search results for: “search term”":["ইয়াৰ বাবে সন্ধানৰ ফলাফল: “সন্ধানৰ পদ”"],"Show search term in title":["শীৰ্ষকত সন্ধানৰ পদ দেখুৱাওক"],"Archive type: Name":["আৰ্কাইভৰ প্ৰকাৰ: নাম"],"Show archive type in title":["শীৰ্ষকত আৰ্কাইভৰ প্ৰকাৰ দেখুৱাওক"],"Taxonomies":["বৰ্গীকৰণবোৰ"],"Parents":["মূলবোৰ"],"Suffix":["প্ৰত্যয়"],"Prefix":["উপসৰ্গ"],"Display last modified date":["শেষবাৰ সলনি হোৱা তাৰিখ দেখুৱাওক"],"Post Comments Link block: post not found.":["প’ষ্টৰ মন্তব্যবোৰৰ লিংকৰ ব্লক: প’ষ্ট পোৱা নগ’ল।"],"%s comment":["%sটা মন্তব্য","%sটা মন্তব্য"],"Post Comments Count block: post not found.":["প’ষ্টৰ মন্তব্যৰ সংখ্যাৰ ব্লক: প’ষ্ট পোৱা নগ’ল।"],"To show a comment, input the comment ID.":["কোনো মন্তব্য দেখুৱাবলৈ মন্তব্যৰ ID ইনপুট কৰক।"],"block title\u0004Post Comment":["প’ষ্টৰ মন্তব্য"],"Link to author archive":["লিখোঁতাৰ আৰ্কাইভলৈ যোৱা লিংক"],"Author Name":["লিখোঁতাৰ নাম"],"handle":["হেণ্ডেল"],"Import Classic Menus":["ক্লাছিক মেন্যুবোৰ আমদানি কৰক"],"The Queen of Hearts.":["দ্য কুইন অৱ হাৰ্ট্‌ছ।"],"The Mad Hatter.":["দ্য মেড হেটাৰ।"],"The Cheshire Cat.":["দ্য চেশ্বিয়াৰ কেট।"],"The White Rabbit.":["দ্য হুৱাইট ৰেবিট।"],"Alice.":["এলীচ।"],"Gather blocks in a container.":["এটা পাত্ৰত ব্লকবোৰ গোটাওক।"],"Embed a podcast player from Pocket Casts.":["Pocket Casts-ৰ পৰা এটা পড্‌কাষ্ট প্লেয়াৰ সন্নিৱিষ্ট কৰক।"],"Overlay opacity":["অভাৰলে’ৰ অস্বচ্ছতা"],"Switch to editable mode":["সম্পাদনাযোগ্য ম’ডলৈ সলাওক"],"66 \/ 33":["66 \/ 33"],"33 \/ 66":["33 \/ 66"],"Show label":["লেবেল দেখুৱাওক"],"Post Comments Form block: Comments are not enabled for this item.":["প’ষ্টৰ মন্তব্যৰ প্ৰ-পত্ৰ ব্লক: এই বস্তুটোৰ বাবে মন্তব্য সক্ৰিয় কৰা হোৱা নাই।"],"Post Comments Form block: Comments are not enabled.":["প’ষ্টৰ মন্তব্যৰ প্ৰ-পত্ৰ ব্লক: মন্তব্য সক্ৰিয় কৰা হোৱা নাই।"],"action that affects the current post\u0004Enable comments":["মন্তব্য সক্ৰিয় কৰক"],"Links are disabled in the editor.":["সম্পাদকত লিংকবোৰ নিষ্ক্ৰিয় কৰা হয়।"],"Commenter avatars come from <a>Gravatar<\/a>.":["মন্তব্য কৰোঁতাৰ অৱতাৰবোৰ <a>Gravatar<\/a>-ৰ পৰা আহে।"],"This Navigation Menu is empty.":["এই নেভিগেশ্যন মেন্যু খালী হৈ আছে।"],"Choose a %s":["এটা %s বাছি লওক"],"Existing template parts":["মজুত থকা টেমপ্লে’টৰ অংশবোৰ"],"Largest size":["আটাইতকৈ ডাঙৰ আকাৰ"],"Smallest size":["আটাইতকৈ সৰু আকাৰ"],"Add text or blocks that will display when a query returns no results.":["কুৱেৰীৰ কোনো ফলাফল নোলালে দেখুৱাবলগীয়া পাঠ বা ব্লক যোগ কৰক।"],"Choose a pattern":["এটা আৰ্হি বাছি লওক"],"Choose a pattern for the query loop or start blank.":["কুৱেৰী লুপৰ বাবে এটা আৰ্হি বাছক বা খালীয়েই আৰম্ভ কৰক।"],"Post type":["প’ষ্টৰ প্ৰকাৰ"],"Authors":["লিখোঁতাসকল"],"Featured image: %s":["সুবিশিষ্ট ছবি: %s"],"Select the size of the source image.":["উৎসমূলক ছবিৰ আকাৰ বাছনি কৰক।"],"Link to post":["প’ষ্টলৈ যোৱা লিংক"],"If there are any Custom Post Types registered at your site, the Content block can display the contents of those entries as well.":["যদি আপোনাৰ ছাইটত প’ষ্টৰ কোনো কাষ্টম প্ৰকাৰ পঞ্জীয়ন কৰা আছে, তেন্তে বিষয়বস্তুৰ ব্লকে সেই প্ৰৱিষ্টিবোৰৰ বিষয়বস্তুও দেখুৱাব পাৰে।"],"That might be a simple arrangement like consecutive paragraphs in a blog post, or a more elaborate composition that includes image galleries, videos, tables, columns, and any other block types.":["সেইটো ব্লগ প’ষ্ট এটাত ক্ৰমাগত অনুচ্ছেদৰ দৰে সৰল বিন্যাস হ’ব পাৰে নাইবা ছবিৰ গেলেৰী, ভিডিঅ’, তালিকা, স্তম্ভ আৰু অন্য যিকোনো প্ৰকাৰৰ ব্লক থকা অধিক বিস্তাৰিত ৰচনা হ’ব পাৰে।"],"This is the Content block, it will display all the blocks in any single post or page.":["এইটো হৈছে বিষয়বস্তুৰ ব্লক, ই কোনোবা এটা প’ষ্ট বা পৃষ্ঠাতেই সকলো ব্লক দেখুৱাব।"],"Post Comments Form block: Comments are not enabled for this post type (%s).":["প’ষ্টৰ মন্তব্যৰ প্ৰ-পত্ৰৰ ব্লক: এই প্ৰকাৰৰ প’ষ্টৰ বাবে মন্তব্য সক্ৰিয় কৰা হোৱা নাই (%s)।"],"To get started with moderating, editing, and deleting comments, please visit the Comments screen in the dashboard.":["মন্তব্যবোৰ মডাৰেট কৰা, সম্পাদনা কৰা আৰু মচা আৰম্ভ কৰিবলৈ অনুগ্ৰহ কৰি ডেশ্বব’ৰ্ডত থকা মন্তব্যবোৰৰ স্ক্ৰীনলৈ যাওক।"],"Hi, this is a comment.":["নমস্কাৰ, এইটো এটা মন্তব্য।"],"January 1, 2000 at 00:00 am":["1 জানুৱাৰী, 2000 তাৰিখে পুৱাৰ 00:00 বজাত"],"says":["কৈছে"],"A WordPress Commenter":["WordPress-ৰ এগৰাকী মন্তব্যকাৰী"],"Author Biography":["লিখোঁতাৰ জীৱনী"],"Convert to Link":["লিংকলৈ ৰূপান্তৰ কৰক"],"This item has been deleted, or is a draft":["এই বস্তুটো মচি পেলোৱা হৈছে বা এটা খচৰা"],"Navigation Menu successfully deleted.":["নেভিগেশ্যন মেন্যু সফলতাৰে মচি পেলোৱা হ’ল।"],"Show arrow":["কাঁড় দেখুৱাওক"],"Configure the visual appearance of the button that toggles the overlay menu.":["অভাৰলে’ মেন্যু ট’গল কৰা বুটামটোৰ দৃশ্যগত ৰংৰূপ কন্‌ফিগাৰ কৰক।"],"Show icon button":["আইকন বুটাম দেখুৱাওক"],"Classic menu import failed.":["ক্লাছিক মেন্যুৰ আমদানি বিফল হ’ল।"],"Classic menu imported successfully.":["ক্লাছিক মেন্যু সফলতাৰে আমদানি কৰা হ’ল।"],"Classic menu importing.":["ক্লাছিক মেন্যুৰ আমদানি হৈ আছে।"],"Failed to create Navigation Menu.":["নেভিগেশ্যন মেন্যুৰ সৃষ্টি কৰাত বিফল।"],"Navigation Menu successfully created.":["নেভিগেশ্যন মেন্যুৰ সফলতাৰে সৃষ্টি কৰা হ’ল।"],"Creating Navigation Menu.":["নেভিগেশ্যন মেন্যুৰ সৃষ্টি কৰি থকা হৈছে।"],"Unable to create Navigation Menu \"%s\".":["\"%s\" নেভিগেশ্যন মেন্যুৰ সৃষ্টি কৰিব পৰা নগ’ল।"],"Unable to fetch classic menu \"%s\" from API.":["API-ৰ পৰা \"%s\" ক্লাছিক মেন্যু আনিব পৰা নগ’ল।"],"Navigation block setup options ready.":["নেভিগেশ্যন ব্লকৰ ছেটআপৰ বিকল্পবোৰ সাজু।"],"Loading navigation block setup options…":["নেভিগেশ্যন ব্লকৰ ছেটআপৰ বিকল্পবোৰ ল’ড হৈ আছে…"],"Create from '%s'":["'%s'ৰ পৰা সৃষ্টি কৰক"],"block example\u0004Home Link":["মুখ্যপৃষ্ঠাৰ লিংক"],"Add home link":["মুখ্যপৃষ্ঠাৰ লিংক যোগ কৰক"],"Home link text":["মুখ্যপৃষ্ঠাৰ লিংকৰ পাঠ"],"Arrange blocks vertically.":["ব্লকবোৰ থিয়কৈ সজাওক।"],"Stack":["দ’ম"],"Arrange blocks horizontally.":["ব্লকবোৰ পথালিকৈ সজাওক।"],"Responses to %s":["%s-ৰ প্ৰতি সঁহাৰিবোৰ"],"Response to %s":["%s-ৰ প্ৰতি সঁহাৰি"],"“Post Title”":["“প’ষ্টৰ শীৰ্ষক”"],"Show comments count":["মন্তব্যৰ সংখ্যা দেখুৱাওক"],"Show post title":["প’ষ্টৰ শীৰ্ষক দেখুৱাওক"],"Newer comments page link":["নতুন মন্তব্যবোৰৰ পৃষ্ঠাৰ লিংক"],"Comments Pagination block: paging comments is disabled in the Discussion Settings":["মন্তব্যবোৰৰ পৃষ্ঠাকৰণৰ ব্লক: মন্তব্যবোৰৰ পৃষ্ঠাকৰণ আলোচনাৰ ছেটিংছত নিষ্ক্ৰিয় কৰা হৈছে"],"Arrow option for Comments Pagination Next\/Previous blocks\u0004Chevron":["শ্বেভ্ৰন"],"Arrow option for Comments Pagination Next\/Previous blocks\u0004Arrow":["কাঁড়"],"Arrow option for Comments Pagination Next\/Previous blocks\u0004None":["এটাও নহয়"],"A decorative arrow appended to the next and previous comments link.":["পৰৱৰ্তী আৰু পূৰ্বৱৰ্তী মন্তব্যৰ লিংকত সংলগ্ন কৰা এটা আলংকাৰিক কাঁড়-চিহ্ন।"],"Older comments page link":["পুৰণি মন্তব্যৰ পৃষ্ঠাৰ লিংক"],"block title\u0004Comment Date":["মন্তব্যৰ তাৰিখ"],"Link to comment":["মন্তব্যলৈ যোৱা লিংক"],"block title\u0004Comment Content":["মন্তব্যৰ বিষয়বস্তু"],"block title\u0004Comment Author":["মন্তব্য লিখোঁতা"],"Link to authors URL":["লিখোঁতাৰ URL-লৈ যোৱা লিংক"],"Link to user profile":["ব্যৱহাৰকাৰীৰ প্ৰ’ফাইললৈ যোৱা লিংক"],"Select the avatar user to display, if it is blank it will use the post\/page author.":["দেখুৱাবলগীয়া অৱতাৰৰ ব্যৱহাৰকাৰীক বাছনি কৰক, এইটো খালী হৈ থাকিলে ই প’ষ্ট\/পৃষ্ঠা লিখোঁতাক ব্যৱহাৰ কৰিব।"],"Default Avatar":["ডিফ’ল্ট অৱতাৰ"],"Week":["সপ্তাহ"],"Group by":["এইৰূপে গোট বান্ধক:"],"single horizontal line\u0004Row":["শাৰী"],"Responses":["সঁহাৰিবোৰ"],"Response":["সঁহাৰি"],"Older Comments":["পূৰণি মন্তব্যবোৰ"],"Newer Comments":["নতুন মন্তব্যবোৰ"],"%s Avatar":["%sৰ অৱতাৰ"],"Icon background":["আইকনৰ পটভূমি"],"Page List: Cannot retrieve Pages.":["পৃষ্ঠাৰ তালিকা: পৃষ্ঠাবোৰ বিচাৰি উলিয়াব পৰা নাই"],"Icon":["আইকন"],"Use as Site Icon":["ছাইটৰ আইকন-ৰূপে ব্যৱহাৰ কৰক"],"Site Icons are what you see in browser tabs, bookmark bars, and within the WordPress mobile apps. To use a custom icon that is different from your site logo, use the <a>Site Icon settings<\/a>.":["ছাইটৰ আইকনবোৰ হৈছে সেয়াই যি আপুনি ব্ৰাউজাৰ টেব, বুকমাৰ্ক বাৰ, আৰু WordPress-ৰ ম’বাইল এপ্‌বোৰত দেখা পায়। আপোনাৰ ছাইটৰ ল’গ’ৰ পৰা পৃথক এটা কাষ্টম আইকন ব্যৱহাৰ কৰিবলৈ <a>ছাইটৰ আইকনৰ ছেটিংছ<\/a> ব্যৱহাৰ কৰক।"],"You do not have permission to create Navigation Menus.":["নেভিগেশ্যন মেন্যুৰ সৃষ্টি কৰিবলৈ আপোনাৰ অনুমতি নাই।"],"You do not have permission to edit this Menu. Any changes made will not be saved.":["এই মেন্যু সম্পাদনা কৰিবলৈ আপোনাৰ অনুমতি নাই। সম্পাদন কৰা কোনো সাল-সলনিয়েই সাঁচি থোৱা নহ’ব।"],"Loading…":["ল’ড হৈ আছে…"],"Preload value\u0004None":["এটাও নহয়"],"Term Description":["পদৰ বৰ্ণনা"],"Default based on area (%s)":["অঞ্চল-ভিত্তিক ডিফ’ল্ট (%s)"],"Area":["অঞ্চল"],"Choose an existing %s or create a new one.":["এটা মজুত থকা %s বাছি লওক নাইবা নতুনকৈ সৃষ্টি কৰক।"],"Untitled Template Part":["শীৰ্ষকবিহীন টেমপ্লে’টৰ অংশ"],"Template Part \"%s\" inserted.":["\"%s\" টেমপ্লে’টৰ অংশ সুমুওৱা হ’ল।"],"Number of tags":["টেগৰ সংখ্যা"],"Make title link to home":["শীৰ্ষকক মুখ্যপৃষ্ঠালৈ লিংক কৰাওক"],"Arrow option for Query Pagination Next\/Previous blocks\u0004Chevron":["শ্বেভ্ৰন"],"Arrow option for Query Pagination Next\/Previous blocks\u0004Arrow":["কাঁড়"],"Arrow option for Query Pagination Next\/Previous blocks\u0004None":["এটাও নহয়"],"A decorative arrow appended to the next and previous page link.":["পৰৱৰ্তী আৰু পূৰ্বৱৰ্তী পৃষ্ঠাৰ লিংকৰ পিছত যোগ কৰা এটা আলংকাৰিক কাঁড়-চিন।"],"Arrow":["কাঁড়"],"Post Title":["প’ষ্টৰ শীৰ্ষক"],"Enter character(s) used to separate terms.":["পদবোৰ বিভক্ত কৰা বৰ্ণ(বোৰ) লিখক।"],"Displays the post link that precedes the current post.":["বৰ্তমানৰ প’ষ্টৰ আগত অহা প’ষ্টটোৰ লিংক দেখুৱায়।"],"Displays the post link that follows the current post.":["বৰ্তমানৰ প’ষ্টৰ পাছত অহা প’ষ্টটোৰ লিংক দেখুৱায়।"],"Include the label as part of the link":["লিংকটোৰ অংশ হিচাপে লেবেলটো অন্তৰ্ভুক্ত কৰক"],"If you have entered a custom label, it will be prepended before the title.":["যদি আপুনি এটা কাষ্টম লেবেল লিখিছে, তেন্তে সেইটো শীৰ্ষকৰ আগত যোগ কৰা হ’ব।"],"Display the title as a link":["শীৰ্ষকটো লিংক-ৰূপে দেখুৱাওক"],"Previous post":["পূৰ্বৱৰ্তী প’ষ্ট"],"Next post":["পৰৱৰ্তী প’ষ্ট"],"Previous: ":["পূৰ্বৱৰ্তী: "],"Next: ":["পৰৱৰ্তী: "],"Image scaling options\u0004Scale":["মাপ"],"Image will be stretched and distorted to completely fill the space.":["ঠাইখিনি সম্পূৰ্ণৰূপে পূৰণ কৰিবলৈ ছবিখন টানি বহলাই বিকৃত কৰা হ’ব।"],"Image is scaled to fill the space without clipping nor distorting.":["ছবিখন কাট-কুট বা বিকৃত নকৰাকৈ ঠাইখিনি পূৰণ কৰিবলৈ ডাঙৰ-দীঘল কৰা হয়।"],"Image is scaled and cropped to fill the entire space without being distorted.":["ছবিখন বিকৃত নোহোৱাকৈ গোটেই ঠাইখিনি পূৰণ কৰিবলৈ ডাঙৰ-দীঘল আৰু কাট-কুট কৰা হয়।"],"Scale option for Image dimension control\u0004Fill":["পূৰণ"],"Scale option for Image dimension control\u0004Contain":["ধাৰণ"],"Scale option for Image dimension control\u0004Cover":["ঢাকন"],"Post Date":["প’ষ্টৰ তাৰিখ"],"No comments":["কোনো মন্তব্য নাই"],"Post Author":["প’ষ্ট লিখোঁতা"],"Write byline…":["উপ-শাৰী লিখক…"],"Post author byline text":["প’ষ্ট লিখোঁতাৰ উপ-শাৰীৰ পাঠ"],"Show bio":["জীৱনী দেখুৱাওক"],"Avatar size":["অৱতাৰৰ আকাৰ"],"Show avatar":["অৱতাৰ দেখুৱাওক"],"navigation link preview example\u0004Example Link":["উদাহৰণমূলক লিংক"],"Create draft page: <mark>%s<\/mark>":["খচৰা পৃষ্ঠাৰ সৃষ্টি কৰক: <mark>%s<\/mark>"],"Create draft post: <mark>%s<\/mark>":["খচৰা প’ষ্টৰ সৃষ্টি কৰক: <mark>%s<\/mark>"],"Navigation link text":["নেভিগেশ্যন লিংকৰ পাঠ"],"This item is missing a link":["এই বস্তুটোত এটা লিংক সন্ধানহীন হৈ আছে।"],"Add submenu":["উপ-মেন্যু যোগ কৰক"],"Add link":["লিংক যোগ কৰক"],"Select tag":["টেগ বাছনি কৰক"],"Select category":["শ্ৰেণী বাছনি কৰক"],"Select page":["পৃষ্ঠা বাছনি কৰক"],"Select post":["প’ষ্ট বাছনি কৰক"],"Contact":["যোগাযোগ"],"Submenu & overlay background":["উপ-মেন্যু আৰু অভাৰলে’ পটভূমি"],"Submenu & overlay text":["উপ-মেন্যু আৰু অভাৰলে’ পাঠ"],"Open on click":["ক্লিক কৰাত খোলক"],"Submenus":["উপ-মেন্যুবোৰ"],"Always":["সদায়"],"Off":["বন্ধ"],"Collapses the navigation options in a menu icon opening an overlay.":["এটা অভাৰলে’ খুলি মেন্যু আইকন এটাত নেভিগেশ্যনৰ বিকল্পবোৰ জপাই দিয়ে।"],"Configure overlay menu":["অভাৰলে’ মেন্যু কন্‌ফিগাৰ কৰক"],"Overlay Menu":["অভাৰলে’ মেন্যু"],"Display":["প্ৰদৰ্শন"],"Delete menu":["মেন্যু মচক"],"Menu name":["মেন্যুৰ নাম"],"Manage menus":["মেন্যু পৰিচালনা কৰক"],"Create new Menu":["নতুন মেন্যুৰ সৃষ্টি কৰক"],"Switch to '%s'":["'%s'লৈ সলাওক"],"Start empty":["খালীয়েই আৰম্ভ কৰক"],"%s navigation":["%s নেভিগেশ্যন"],"The <footer> element should represent a footer for its nearest sectioning element (e.g.: <section>, <article>, <main> etc.).":["<footer> উপাদানটোৱে ইয়াৰ আটাইতকৈ ওচৰৰ বিভাগ সৃষ্টি কৰা উপাদান (যেনে: <section>, <article>, <main> আদি)ৰ বাবে এটা পাদশাৰীক প্ৰতিনিধিত্ব কৰা উচিত।"],"The <aside> element should represent a portion of a document whose content is only indirectly related to the document's main content.":["<aside> উপাদানটোৱে কোনো নথি-পত্ৰৰ সেই অংশক প্ৰতিনিধিত্ব কৰা উচিত যাৰ বিষয়বস্তু কেৱল পৰোক্ষভাৱে নথি-পত্ৰৰ মূল বিষয়বস্তুৰ সৈতে জড়িত।"],"The <article> element should represent a self-contained, syndicatable portion of the document.":["<article> উপাদানটোৱে নিজৰ ভিতৰতেই থকা, ছীণ্ডিকেট-যোগ্য নথি-পত্ৰৰ অংশক প্ৰতিনিধিত্ব কৰা উচিত।"],"The <section> element should represent a standalone portion of the document that can't be better represented by another element.":["<section> উপাদানটোৱে নথি-পত্ৰৰ এটা স্বতন্ত্ৰ অংশক প্ৰতিনিধিত্ব কৰা উচিত যিটো অন্য উপাদানৰ দ্বাৰা ইমান ভালকৈ প্ৰতিনিধিত্ব কৰা নাযায়।"],"The <header> element should represent introductory content, typically a group of introductory or navigational aids.":["<header> উপাদানটোৱে পৰিচয়মূলক বিষয়বস্তু, সাধাৰণতে পৰিচয়মূলক বা নেভিগেশ্যন-সংক্ৰান্তীয় আহিলাৰ এটা গোটক প্ৰতিনিধিত্ব কৰা উচিত।"],"Loading options…":["বিকল্পবোৰ ল’ড হৈ আছে…"],"All gallery image sizes updated to: %s":["গেলেৰীৰ আটাইবোৰ ছবিৰ আকাৰ ইমানলৈ আপডেট কৰা হ’ল: %s"],"All gallery images updated to not open in new tab":["গেলেৰীৰ আটাইবোৰ ছবি নতুন টেবত খোল নাখাবলৈ আপডেট কৰা হ’ল"],"All gallery images updated to open in new tab":["গেলেৰীৰ আটাইবোৰ ছবি নতুন টেবত খোল খাবলৈ আপডেট কৰা হ’ল"],"All gallery image links updated to: %s":["গেলেৰীৰ আটাইবোৰ ছবিৰ লিংক ইমানলৈ আপডেট কৰা হ’ল: %s"],"If uploading to a gallery all files need to be image formats":["গেলেৰীলৈ আপল’ড কৰিলে সকলো ফাইল ছবিৰ সজ্জাত হ’ব লাগিব"],"Media item link option\u0004None":["এটাও নহয়"],"Name of the file\u0004Armstrong_Small_Step":["Armstrong_Small_Step"],"Embed Wolfram notebook content.":["Wolfram ন’টবুকৰ বিষয়বস্তু সন্নিৱিষ্ট কৰক।"],"Embed Pinterest pins, boards, and profiles.":["Pinterest-ৰ পিন, ব’ৰ্ড আৰু প্ৰ’ফাইল সন্নিৱিষ্ট কৰক।"],"bookmark":["বুকমাৰ্ক"],"Drag and drop onto this block, upload, or select existing media from your library.":["এই ব্লকটোত মিডিয়া ধৰি টানি আনি এৰি দিয়ক, আপল’ড কৰক নাইবা আপোনাৰ লাইব্ৰেৰীত মজুত থকাবোৰ বাছনি কৰক।"],"No published posts found.":["কোনো প্ৰকাশিত প’ষ্ট পোৱা নগ’ল।"],"noun; Audio block parameter\u0004Preload":["প্ৰিল’ড কৰক"],"Remove %s":["%s আঁতৰাওক"],"Template part has been deleted or is unavailable: %s":["টেমপ্লে’টৰ অংশ মচি পেলোৱা হৈছে নাইবা উপলব্ধ নহয়: %s"],"Close menu":["মেন্যু জপাওক"],"Open menu":["মেন্যু মেলক"],"Term items not found.":["পদৰ বস্তু পোৱা নগ’ল।"],"Show link on new line":["নতুন শাৰীত লিংক দেখুৱাওক"],"Add \"read more\" link text":["\"অধিক পঢ়ক\" লিংক-পাঠ যোগ কৰক"],"Change Date":["তাৰিখ সলাওক"],"Make title a link":["শীৰ্ষকটো লিংক কৰক"],"An example title":["এটা উদাহৰণমূলক শীৰ্ষক"],"Previous Page":["পূৰ্বৱৰ্তী পৃষ্ঠা"],"Previous page link":["পূৰ্বৱৰ্তী পৃষ্ঠাৰ লিংক"],"Next Page":["পৰৱৰ্তী পৃষ্ঠা"],"Next page link":["পৰৱৰ্তী পৃষ্ঠাৰ লিংক"],"Display the archive title based on the queried object.":["কুৱেৰী কৰা অবজেক্টৰ ওপৰত ভিত্তি কৰি আৰ্কাইভৰ শীৰ্ষক দেখুৱাওক।"],"Archive Title":["আৰ্কাইভৰ শীৰ্ষক"],"Archive title":["আৰ্কাইভৰ শীৰ্ষক"],"Provided type is not supported.":["প্ৰদান কৰা প্ৰকাৰ সমৰ্থিত নহয়।"],"Image, Date, & Title":["ছবি, তাৰিখ আৰু শীৰ্ষক"],"Title, Date, & Excerpt":["শীৰ্ষক, তাৰিখ আৰু উদ্ধৃতি"],"Title & Excerpt":["শীৰ্ষক আৰু উদ্ধৃতি"],"Title & Date":["শীৰ্ষক আৰু তাৰিখ"],"Keyword":["মূল-শব্দ"],"Filters":["ফিল্টাৰবোৰ"],"Sticky posts":["আঠা-যুক্ত প’ষ্টবোৰ"],"Only":["কেৱল"],"Exclude":["বাদ দিয়ক"],"Max Pages to Show":["দেখুৱাবলগীয়া সৰ্বাধিক পৃষ্ঠা"],"Limit the pages you want to show, even if the query has more results. To show all pages use 0 (zero).":["আপুনি দেখুৱাব বিচৰা পৃষ্ঠাবোৰ সীমিত কৰক, যদিও কুৱেৰীৰ অধিক ফলাফল থাকে। আটাইবোৰ পৃষ্ঠা দেখুৱাবলৈ 0 (শূন্য) ব্যৱহাৰ কৰক।"],"Offset":["অফছেট"],"Site Title placeholder":["ছাইটৰ শীৰ্ষক প্লে’চহ’ল্ডাৰ"],"Write site title…":["ছাইটৰ শীৰ্ষক লিখক…"],"Site title text":["ছাইটৰ শীৰ্ষকৰ পাঠ"],"Site Tagline placeholder":["ছাইটৰ টেগলাইনৰ প্লে’চহ’ল্ডাৰ"],"Write site tagline…":["ছাইটৰ টেগলাইন লিখক…"],"Site tagline text":["ছাইটৰ টেগলাইনৰ পাঠ"],"Link image to home":["ছবিক মুখ্যপৃষ্ঠালৈ লিংক কৰক"],"Image width":["ছবিৰ প্ৰস্থ"],"Default (<div>)":["ডিফ’ল্ট (<div>)"],"HTML element":["HTML উপাদান"],"Redirect to current URL":["বৰ্তমানৰ URL-লৈ পুনৰ্নিৰ্দেশ কৰক"],"Display login as form":["প্ৰ-পত্ৰৰূপে লগিন দেখুৱাওক"],"Media width":["মিডিয়াৰ প্ৰস্থ"],"Embed of %s.":["%s-ৰ এম্বেড।"],"PDF embed":["PDF এম্বেড"],"Embed of the selected PDF file.":["বাছনি কৰা PDF ফাইলটোৰ এম্বেড।"],"Copied URL to clipboard.":["URL ক্লিপব’ৰ্ডলৈ কপী কৰা হ’ল।"],"Note: Most phone and tablet browsers won't display embedded PDFs.":["মন কৰিব: সৰহভাগ ফ’ন আৰু টেবলেটৰ ব্ৰাউজাৰে সন্নিৱিষ্ট PDF-বোৰ নেদেখুৱায়।"],"Show inline embed":["ইনলাইন এম্বেড দেখুৱাওক"],"PDF settings":["PDF ছেটিংছ"],"%1$s (%2$d of %3$d)":["%1$s (%3$dটাৰ %2$d নং)"],"Autoplay may cause usability issues for some users.":["স্বয়ং-চলনে কিছুমান ব্যৱহাৰকাৰীৰ ক্ষেত্ৰত ব্যৱহাৰযোগ্যতাৰ সমস্যাৰ সৃষ্টি কৰিব পাৰে।"],"Add citation":["উদ্ধৃতি যোগ কৰক"],"Add quote":["উক্তি যোগ কৰক"],"Add caption":["কেপশ্যন যোগ কৰক"],"Choose":["বাছি লওক"],"Start blank":["খালীয়ে আৰম্ভ কৰক"],"Select %s":["%s বাছনি কৰক"],"Type \/ to choose a block":["ব্লক বাছনি কৰিবলৈ \/ টাইপ কৰক"],"Templates":["টেমপ্লে’টবোৰ"],"This content is password protected.":["এই বিষয়বস্তু পাছৱৰ্ডেৰে সুৰক্ষিত কৰি থোৱা আছে।"],"Icon color":["আইকনৰ ৰং"],"Huge":["বৃহৎ"],"Normal":["সাধাৰণ"],"Wood thrush singing in Central Park, NYC.":["নিউয়ৰ্ক মহানগৰৰ চেণ্ট্ৰেল পাৰ্কত ওৱুড থ্ৰাশ্বে গীত গাই আছে।"],"Video caption text":["ভিডিঅ’ৰ কেপশ্যনৰ পাঠ"],"Write verse…":["পদ লিখক…"],"Verse text":["পংক্তি পাঠ"],"Column %d text":["%d নং স্তম্ভৰ পাঠ"],"Table caption text":["তালিকাৰ কেপশ্যনৰ পাঠ"],"Footer cell text":["পাদশাৰীৰ চেলৰ পাঠ"],"Body cell text":["মুখ্যভাগৰ চেলৰ পাঠ"],"Header cell text":["শিৰোশাৰীৰ চেলৰ পাঠ"],"Shortcode text":["চমু-ক’ডৰ পাঠ"],"Block cannot be rendered inside itself.":["ব্লকক নিজৰ ভিতৰতে ৰেণ্ডাৰ কৰিব নোৱাৰি।"],"Pullquote citation text":["পুলকুৱট উদ্ধৃতিৰ পাঠ"],"Pullquote text":["পুলকুৱটৰ পাঠ"],"Preformatted text":["পূৰ্বসজ্জিত পাঠ"],"List text":["তালিকাৰ পাঠ"],"Ordered":["ক্ৰমবদ্ধ"],"Unordered":["অ-ক্ৰমবদ্ধ"],"Download button text":["ডাউনল’ড বুটামৰ পাঠ"],"Button width":["বুটামৰ প্ৰস্থ"],"Audio caption text":["অডিঅ’ৰ কেপশ্যনৰ পাঠ"],"Gallery caption text":["গেলাৰীৰ কেপশ্যনৰ পাঠ"],"Image caption text":["ছবিৰ কেপশ্যনৰ পাঠ"],"Add text over image":["ছবিৰ ওপৰত পাঠ যোগ কৰক"],"Open links in new tab":["লিংকবোৰ নতুন টেবত খোলক"],"Convert to blocks":["ব্লকলৈ ৰূপান্তৰ কৰক"],"Add tracks":["ট্ৰেক যোগ কৰক"],"Remove track":["ট্ৰেক আঁতৰাওক"],"Kind":["ধৰণ"],"Language tag (en, fr, etc.)":["ভাষাৰ টেগ (en, fr আদি)"],"Source language":["উৎস ভাষা"],"Title of track":["ট্ৰেকৰ শীৰ্ষক"],"Label":["লেবেল"],"Edit track":["ট্ৰেক সম্পাদনা কৰক"],"Text tracks":["পাঠৰ ট্ৰেকবোৰ"],"Tracks can be subtitles, captions, chapters, or descriptions. They help make your content more accessible to a wider range of users.":["ট্ৰেকবোৰ ছাবটাইটেল, কেপশ্যন, অধ্যায় বা বৰ্ণনা হ’ব পাৰে। সেইবোৰে আপোনাৰ বিষয়বস্তু বহুধৰণৰ ব্যৱহাৰকাৰীৰ বাবে আৰু অধিক সহজলভ্য কৰাত সহায় কৰে।"],"Captions":["কেপশ্যনবোৰ"],"Subtitles":["ছাবটাইটেলবোৰ"],"Use button with icon":["আইকন থকা বুটাম ব্যৱহাৰ কৰক"],"Button inside":["বুটাম ভিতৰত"],"Button outside":["বুটাম বাহিৰত"],"No button":["কোনো বুটাম নাই"],"Change button position":["বুটামৰ অৱস্থান সলনি কৰক"],"Toggle search label":["সন্ধানৰ লেবেল ট’গল কৰক"],"“Read more” link text":["“অধিক পঢ়ক” লিংকৰ পাঠ"],"Add link to featured image":["নিৰ্বাচিত ছবিৰ লিংক যোগ কৰক"],"Repeated background":["পুনৰাবৃত্ত পটভূমি"],"One column":["এটা স্তম্ভ"],"100":["100"],"Find out more":["অধিক জানক"],"Search for patterns":["আৰ্হিৰ সন্ধান কৰক"],"by %s":["%sৰ দ্বাৰা"],"Comment":["মন্তব্য"],"Display author name":["লিখোঁতাৰ নাম দেখুৱাওক"],"Change content position":["বিষয়বস্তুৰ অৱস্থান সলনি কৰক"],"25 \/ 50 \/ 25":["25 \/ 50 \/ 25"],"33 \/ 33 \/ 33":["33 \/ 33 \/ 33"],"50 \/ 50":["50 \/ 50"],"This column count exceeds the recommended amount and may cause visual breakage.":["এই স্তম্ভৰ সংখ্যাই পৰামৰ্শমূলক পৰিমাণ অতিক্ৰম কৰিছে আৰু ইয়াৰ ফলত দৃশ্যগত ক্ষতি হ’ব পাৰে।"],"Browser default":["ব্ৰাউজাৰ ডিফ’ল্ট"],"Crop":["কাট-কুট কৰক"],"Image uploaded.":["ছবি আপল’ড কৰা হ’ল।"],"survey":["জৰীপ"],"social":["ছ’চিয়েল"],"Design":["ডিজাইন"],"Mobile":["ম’বাইল"],"Block variations":["ব্লকৰ ভিন্নতা"],"Template Part":["টেমপ্লে’টৰ অংশ"],"Add media":["মিডিয়া যোগ কৰক"],"%1$s (%2$s)":["%1$s (%2$s)"],"Button only":["মাত্ৰ বুটাম"],"Social Icon":["ছ’চিয়েল আইকন"],"Select poster image":["প’ষ্টাৰৰ ছবি বাছনি কৰক"],"Poster image":["প’ষ্টাৰৰ ছবি"],"WHAT was he doing, the great god Pan,\n\tDown in the reeds by the river?\nSpreading ruin and scattering ban,\nSplashing and paddling with hoofs of a goat,\nAnd breaking the golden lilies afloat\n    With the dragon-fly on the river.":["আউল-বাউল চুলি মেলি মাৰিছা কিয় লৰ?\n\tলাহে-ধীৰে গ’লেও দেখোন পাবা মাৰাৰ ঘৰ।\nচোতালত দিছোঁ বৰপীৰা-কাঁকৈ-ফণি তাতে\nমূৰৰ চুলি মেলাই যোৱাঁ ৰজাৰ ৰাজবাটে।\nমাৰাই দিব মাধৈ-ফুল, বাপেৰাই দিব খাৰু,\n    ককায়েৰাই দিব কাপোৰ-কানি, ভায়েৰাই দিব কেৰু।"],"Footer label":["পাদশাৰীৰ লেবেল"],"Header label":["শিৰোশাৰীৰ লেবেল"],"Matt Mullenweg":["মেট মুলেনৱেগ"],"EXT. XANADU - FAINT DAWN - 1940 (MINIATURE)\nWindow, very small in the distance, illuminated.\nAll around this is an almost totally black screen. Now, as the camera moves slowly towards the window which is almost a postage stamp in the frame, other forms appear;":["বহিঃজানাডু - শেঁতা পুৱতি নিশা - 1940 (চুটিগল্প)\nখিৰিকী, দূৰৰ পৰা চালে খুবেই সৰু, উজলি উঠিছিল।\nইয়াৰ চাৰিওফালে প্ৰায় সম্পূৰ্ণৰূপে এখন ক’লা পৰ্দা। এতিয়া, কেমেৰাটো লাহে লাহে ফ্ৰেমত প্ৰায় ডাক টিকটৰ সমান দেখা যোৱা খিৰিকীখনৰ কাষ চাপি গৈ থাকে আৰু আন আন ৰূপ আৱিৰ্ভাৱ হ’বলৈ ধৰে;"],"Image alignment":["ছবি-সংৰেখন"],"Display featured image":["সুবিশিষ্ট ছবি দেখুৱাওক"],"Full post":["সম্পূৰ্ণ প’ষ্ট"],"Media file":["মিডিয়া ফাইল"],"Suspendisse commodo neque lacus, a dictum orci interdum et.":["ফেৰা বৰচাঙত দুদিনে জোকাৰিলে আঙুলি, সতকাই ভুকে জাৰিলে পোন্ধৰ।"],"Lorem ipsum dolor sit amet, consectetur adipiscing elit. Praesent et eros eu felis.":["অনুভৱ কাম লোভত চেষ্টা স্বভাৱ কাপ, পোনাবাহক কিন্তু চট্‌ফটাবলৈ উলাহত যে ধাতু তাৰ।"],"\/\/ A “block” is the abstract term used\n\/\/ to describe units of markup that\n\/\/ when composed together, form the\n\/\/ content or layout of a page.\nregisterBlockType( name, settings );":["\/\/ “ব্লক” হৈছে মাৰ্কআপৰ টুকুৰাৰ বৰ্ণনা\n\/\/ কৰিবলৈ ব্যৱহাৰ কৰা এক ভাৱমূলক\n\/\/ শব্দ যিবোৰ একেলগে ৰচিলে পৃষ্ঠাৰ\n\/\/ বিষয়বস্তু বা লে’আউট গঠন কৰে।\nregisterBlockType( name, settings );"],"podcast":["প’ডকাষ্ট"],"Link to":["ইয়ালৈ লিংক"],"Level %1$s. %2$s":["স্তৰ %1$s। %2$s"],"Level %s. Empty.":["স্তৰ %s। খালী।"],"(Note: many devices and browsers do not display this text.)":["(মন কৰিব: বহুতো ডিভাইচ আৰু ব্ৰাউজাৰে এই পাঠ নেদেখুৱায়।)"],"Describe the role of this image on the page.":["পৃষ্ঠাত এই ছবিৰ ভূমিকা বৰ্ণনা কৰক।"],"Title attribute":["শীৰ্ষক বৈশিষ্ট্য"],"Embed a TikTok video.":["TikTok ভিডিঅ’ সন্নিৱিষ্ট কৰক।"],"Open Media Library":["মিডিয়া লাইব্ৰেৰী খোলক"],"Image size":["ছবিৰ আকাৰ"],"Small":["সৰু"],"Sorting and filtering":["ক্ৰমে সজোৱা আৰু ফিল্টাৰিং"],"Post content":["প’ষ্টৰ বিষয়বস্তু"],"menu":["মেন্যু"],"Percentage Width":["শতাংশ প্ৰস্থ"],"There is no poster image currently selected":["বৰ্তমান কোনো প’ষ্টাৰ ছবি বাছনি কৰা হোৱা নাই"],"The current poster image url is %s":["বৰ্তমানৰ প’ষ্টাৰ ছবিৰ URL হৈছে %s"],"Play inline":["ইনলাইন চলাওক"],"Nam risus massa, ullamcorper consectetur eros fermentum, porta aliquet ligula. Sed vel mauris nec enim.":["বঢ়াই সাঁথৰ ৰাতি নাই, আহ সাতখন গছ ঘৈণীয়েকৰ ইফালে এটোপা, মাটিফেঁটী দেখা ভাঙিবৰো। নিজেই বতাহীও ৰণাই সোঁহাত।"],"Etiam et egestas lorem. Vivamus sagittis sit amet dolor quis lobortis. Integer sed fermentum arcu, id vulputate lacus. Etiam fermentum sem eu quam hendrerit.":["কোনেও বালি দুষ্ট বাঁহ। চতিয়না ধৰা পাবলৈ বণিজ দিন আজিকালি বীজল এটা। নাও ভাত পাৰবোৰ সুখী, বুজি জীৱ বতাহী। ৰৈ গল্পটো উঠি নদী, নিজীলে চোবায় যেনে পৰিছিল কলিহঁত নিজে ডাৱৰ ভাতৰন্ধা উদয় গুণ।"],"Three columns; wide center column":["তিনিটা স্তম্ভ; মাজৰ স্তম্ভ বহল"],"Three columns; equal split":["তিনিটা স্তম্ভ; সমানে বিভক্ত"],"Two columns; two-thirds, one-third split":["দুটা স্তম্ভ; দুই-তৃতীয়াংশ, এক-তৃতীয়াংশ বিভক্ত"],"Two columns; one-third, two-thirds split":["দুটা স্তম্ভ; এক-তৃতীয়াংশ, দুই-তৃতীয়াংশ বিভক্ত"],"Two columns; equal split":["দুটা স্তম্ভ; সমানে বিভক্ত"],"Call to Action":["কল টু একশ্যন"],"Link rel":["লিংক rel"],"Welcome to the wonderful world of blocks…":["ব্লকৰ বিস্ময়কৰ পৃথিৱীখনলৈ আদৰণি জনাইছোঁ…"],"In quoting others, we cite ourselves.":["আনক উদ্ধৃত কৰিবলৈ গৈ আমি নিজকেই উদ্ধৃত কৰোঁ।"],"Start value":["আৰম্ভণিৰ মান"],"One of the hardest things to do in technology is disrupt yourself.":["প্ৰযুক্তিৰ ক্ষেত্ৰত কৰা আটাইতকৈ কঠিন কামটো হ’ল নিজকে ব্যাহত কৰা।"],"Upload a file or pick one from your media library.":["ফাইল আপল’ড কৰক নাইবা আপোনাৰ মিডিয়া লাইব্ৰেৰীৰ পৰা বাছি লওক।"],"Open in new tab":["নতুন টেবত খোলক"],"Attachment page":["সংলগ্ন-নথিৰ পৃষ্ঠা"],"December 6, 2018":["6 ডিচেম্বৰ, 2018"],"February 21, 2019":["21 ফেব্ৰুৱাৰী, 2019"],"May 7, 2019":["7 মে’, 2019"],"Release Date":["মুক্তিলাভৰ তাৰিখ"],"Jazz Musician":["জাজ সংগীতজ্ঞ"],"Footer section":["পাদশাৰীৰ বিভাগ"],"Header section":["শিৰোশাৰীৰ বিভাগ"],"Change column alignment":["স্তম্ভৰ সংৰেখন সলনি কৰক"],"Create Table":["তালিকাৰ সৃষ্টি কৰক"],"Insert a table for sharing data.":["ডাটা ভাগ-বতৰা কৰিবলৈ এখন তালিকা সুমুৱাওক।"],"Align column right":["স্তম্ভ সোঁফালে সংৰেখিত কৰক"],"Align column center":["স্তম্ভ মাজলৈ সংৰেখিত কৰক"],"Align column left":["স্তম্ভ বাঁওফালে সংৰেখিত কৰক"],"<strong>Snow Patrol<\/strong>":["<strong>স্ন’ পেট্ৰ’ল<\/strong>"],"Mont Blanc appears—still, snowy, and serene.":["ম’ণ্ট ব্লাংক—স্থিৰ, তুষাৰে-আৱৰা আৰু শান্ত যেন লাগে।"],"— Kobayashi Issa (一茶)":["— ক’বায়াশ্বি ইছা (一茶)"],"The wren<br>Earns his living<br>Noiselessly.":["ৰেনে<br>নীৰৱে<br>জীৱিকা উপাৰ্জন কৰে।"],"Describe the purpose of the image.":["ছবিখনৰ উদ্দেশ্য বৰ্ণনা কৰক।"],"Code is Poetry":["ক’ডেই কবিতা"],"In a village of La Mancha, the name of which I have no desire to call to mind, there lived not long since one of those gentlemen that keep a lance in the lance-rack, an old buckler, a lean hack, and a greyhound for coursing.":["বহু সময়ৰ কথা নহয়, লা মাঞ্চাৰ এখন গাঁও, যাৰ নাম মোৰ মনত আনিবলৈ কোনো ইচ্ছা নাই, তাত এজন ভদ্ৰলোক বাস কৰিছিল যিয়ে চিকাৰ কৰিবলৈ যাঠীৰ থাকত যাঠী, এখন পুৰণি ঢাল, এটা ঘোঁৰা আৰু এটা চিৰাকী কুকুৰ লগত ৰাখিছিল।"],"Six.":["ছয়।"],"Five.":["পাঁচ।"],"Four.":["চাৰি।"],"Three.":["তিনি।"],"Two.":["দুই।"],"One.":["এক।"],"Group":["গোট"],"Learn more about embeds":["এম্বেডবোৰৰ বিষয়ে অধিক জানক"],"Paste a link to the content you want to display on your site.":["আপোনাৰ ছাইটত দেখুওৱাব খোজা বিষয়বস্তুৰ লিংক পে’ষ্ট কৰক।"],"Upload a video file, pick one from your media library, or add one with a URL.":["কোনো ভিডিঅ’ ফাইল আপল’ড কৰক, আপোনাৰ লাইব্ৰেৰীৰ পৰা বাছি লওক নাইবা URL-ৰ জৰিয়তে যোগ কৰক।"],"- Select -":["- বাছনি কৰক -"],"Display entries from any RSS or Atom feed.":["যিকোনো RSS বা Atom ফীডৰ পৰা এণ্ট্ৰি দেখুৱাওক"],"Max number of words in excerpt":["সাৰাংশত শব্দৰ সৰ্বাধিক সংখ্যা"],"Display excerpt":["সাৰাংশ দেখুৱাওক"],"Display date":["তাৰিখ দেখুৱাওক"],"Display author":["লিখোঁতা দেখুৱাওক"],"Edit RSS URL":["RSS URL সম্পাদনা কৰক"],"Enter URL here…":["ইয়াত URL লিখক…"],"Add button text…":["বুটামৰ পাঠ যোগ কৰক…"],"Button text":["বুটামৰ পাঠ"],"Optional placeholder…":["বৈকল্পিক প্লে’চহ’ল্ডাৰ"],"Optional placeholder text":["প্লে’চহ’ল্ডাৰৰ বৈকল্পিক পাঠ"],"Add label…":["লেবেল যোগ কৰক…"],"Label text":["লেবেলৰ পাঠ"],"Hide the excerpt on the full content page":["পূৰ্ণ বিষয়বস্তুৰ পৃষ্ঠাত থকা উদ্ধৃতি লুকুৱাওক"],"The excerpt is visible.":["এই উদ্ধৃতি দৃশ্যমান।"],"The excerpt is hidden.":["এই উদ্ধৃতি লুকাই থোৱা আছে।"],"Embedded content from %s can't be previewed in the editor.":["%s-ৰ পৰা সন্নিৱিষ্ট কৰা বিষয়বস্তু সম্পাদকত পূৰ্বদৰ্শন কৰিব পৰা নাযায়।"],"Sorry, this content could not be embedded.":["ক্ষমা কৰিব, এই বিষয়বস্তু সন্নিৱিষ্ট কৰিব পৰা নগ’ল।"],"Embed Amazon Kindle content.":["Amazon Kindle-ৰ বিষয়বস্তু সন্নিৱিষ্ট কৰক।"],"ebook":["ই-কিতাপ"],"Embed Crowdsignal (formerly Polldaddy) content.":["Crowdsignal (পূৰ্বতে Polldaddy)ৰ বিষয়বস্তু সন্নিৱিষ্ট কৰক।"],"%s minute":["%s মিনিট","%s মিনিট"],"content placeholder\u0004Content…":["বিষয়বস্তু…"],"button label\u0004Convert to link":["লিংকলৈ ৰূপান্তৰ কৰক"],"button label\u0004Try again":["পুনৰ চেষ্টা কৰক"],"This image has an empty alt attribute":["এই ছবিখনত এটা খালী alt এট্ৰিব্ৰিউট আছে"],"This image has an empty alt attribute; its file name is %s":["এই ছবিখনত এটা খালী alt এট্ৰিব্ৰিউট আছে; ইয়াৰ ফাইল-নাম হ’ল %s"],"Empty block; start writing or type forward slash to choose a block":["খালী ব্লক; লিখা আৰম্ভ কৰক নাইবা কোনো ব্লক বাছি ল’বলৈ ফৰৱৰ্ড শ্লেশ্ব টাইপ কৰক।"],"Stack on mobile":["ম’বাইলত দ’মাওম"],"Link removed.":["লিংক আঁতৰোৱা হ’ল।"],"Playback controls":["প্লে’বেক নিয়ন্ত্ৰণবোৰ"],"Muted":["মিউট হৈ আছে"],"New Column":["নতুন স্তম্ভ"],"Fixed width table cells":["নিৰ্দিষ্ট প্ৰস্থৰ টেবুলৰ শাৰী"],"Edit table":["তালিকা সম্পাদনা কৰক"],"Create":["সৃষ্টি কৰক"],"Row count":["শাৰীৰ সংখ্যা"],"Column count":["স্তম্ভৰ সংখ্যা"],"Height in pixels":["পিক্সেলত উচ্চতা"],"Write shortcode here…":["ইয়াত চমু-ক’ড লিখক..."],"Shortcode":["চমু-ক’ড"],"Separator":["বিভাজক"],"Write preformatted text…":["পূৰ্বসজ্জিত পাঠ লিখক…"],"Drop cap":["ড্ৰপ কেপ"],"Toggle to show a large initial letter.":["প্ৰথম আখৰটো ডাঙৰকৈ দেখুৱাবলৈ ট’গল কৰক।"],"Showing large initial letter.":["প্ৰথম আখৰটো ডাঙৰকৈ দেখুওৱা।"],"Keep as HTML":["HTML হিচাপে ৰাখক"],"Media area":["মিডিয়া অঞ্চল"],"Show media on right":["সোঁফালে মিডিয়া দেখুৱাওক"],"Show media on left":["বাঁওফালে মিডিয়া দেখুৱাওক"],"Indent list item":["তালিকাৰ বস্তু ইণ্ডেণ্ট কৰক"],"Outdent list item":["তালিকাৰ বস্তু আউটণ্ডেণ্ট কৰক"],"Convert to ordered list":["ক্ৰমবদ্ধ তালিকালৈ ৰূপান্তৰ কৰক"],"Convert to unordered list":["অক্ৰমবদ্ধ তালিকালৈ ৰূপান্তৰ কৰক"],"Latest Posts":["একেবাৰে নতুন প’ষ্টবোৰ"],"Display post date":["প’ষ্টৰ তাৰিখ দেখুৱাওক"],"Number of comments":["মন্তব্যৰ সংখ্যা"],"Display avatar":["অৱতাৰ দেখুৱাওক"],"Edit image":["ছবি সম্পাদনা কৰক"],"Write HTML…":["HTML লিখক…"],"Heading":["শিৰোনামা"],"Drag images, upload new ones or select files from your library.":["ছবিবোৰ ধৰি টানি আনক, নতুনকৈ আপল’ড কৰক নাইবা আপোনাৰ লাইব্ৰেৰীৰ পৰা বাছনি কৰক।"],"Show download button":["ডাউনল’ড বুটাম দেখুৱাওক"],"button label\u0004Download":["ডাউনল’ড কৰক"],"Copy URL":["URL কপী কৰক"],"Write file name…":["ফাইলটোৰ নাম লিখক…"],"block title\u0004Embed":["এম্বেড"],"Embedded content from %s":["%s-ৰ পৰা সন্নিৱিষ্ট কৰা বিষয়বস্তু"],"button label\u0004Embed":["সন্নিৱিষ্ট কৰক"],"Enter URL to embed here…":["ইয়াত সন্নিৱিষ্ট কৰিবলৈ URL লিখক…"],"%s URL":["%s URL"],"Resize for smaller devices":["সৰু ডিভাইচবোৰৰ বাবে আকাৰ সলনি কৰক"],"Media settings":["মিডিয়া ছেটিংছ"],"Edit URL":["URL সম্পাদনা কৰক"],"This embed may not preserve its aspect ratio when the browser is resized.":["ব্ৰাউজাৰৰ আকাৰ সলোৱা হ’লে এই এম্বেডটোৱে নিজৰ পক্ষ-অনুপাত সংৰক্ষণ কৰি নথ’বও পাৰে।"],"This embed will preserve its aspect ratio when the browser is resized.":["ব্ৰাউজাৰৰ আকাৰ সলোৱা হ’লে এই এম্বেডটোৱে নিজৰ পক্ষ-অনুপাত সংৰক্ষণ কৰি থ’ব।"],"Embed a WordPress.tv video.":["WordPress.tv-ৰ কোনো ভিডিঅ’ সন্নিৱিষ্ট কৰক।"],"Embed a VideoPress video.":["VideoPress-ৰ কোনো ভিডিঅ’ সন্নিৱিষ্ট কৰক।"],"Embed a Tumblr post.":["Tumblr-ৰ কোনো প’ষ্ট সন্নিৱিষ্ট কৰক।"],"Embed a TED video.":["TED-ৰ কোনো ভিডিঅ’ সন্নিৱিষ্ট কৰক।"],"Embed Speaker Deck content.":["Speaker Deck-ৰ বিষয়বস্তু সন্নিৱিষ্ট কৰক।"],"Embed SmugMug content.":["SmugMug-ৰ বিষয়বস্তু সন্নিৱিষ্ট কৰক।"],"Embed Scribd content.":["Scribd-ৰ বিষয়বস্তু সন্নিৱিষ্ট কৰক।"],"Embed Screencast content.":["Screencast-ৰ বিষয়বস্তু সন্নিৱিষ্ট কৰক।"],"Embed ReverbNation content.":["ReverbNation-ৰ বিষয়বস্তু সন্নিৱিষ্ট কৰক।"],"Embed a Reddit thread.":["Reddit-ৰ কোনো থ্ৰেড সন্নিৱিষ্ট কৰক।"],"Embed Mixcloud content.":["Mixcloud-ৰ বিষয়বস্তু সন্নিৱিষ্ট কৰক।"],"Embed Kickstarter content.":["Kickstarter-ৰ বিষয়বস্তু সন্নিৱিষ্ট কৰক।"],"Embed Issuu content.":["Issuu-ৰ বিষয়বস্তু সন্নিৱিষ্ট কৰক।"],"Embed Imgur content.":["Imgur-ৰ বিষয়বস্তু সন্নিৱিষ্ট কৰক।"],"Embed a Dailymotion video.":["Dailymotion-ৰ কোনো ভিডিঅ’ সন্নিৱিষ্ট কৰক।"],"Embed CollegeHumor content.":["CollegeHumor-ৰ বিষয়বস্তু সন্নিৱিষ্ট কৰক।"],"Embed Cloudup content.":["Cloudup-ৰ বিষয়বস্তু সন্নিৱিষ্ট কৰক।"],"Embed an Animoto video.":["Animoto-ৰ কোনো ভিডিঅ’ সন্নিৱিষ্ট কৰক।"],"Embed a Vimeo video.":["এটা Vimeo ভিডিঅ’ সন্নিৱিষ্ট কৰক।"],"Embed Flickr content.":["Flickr-ৰ বিষয়বস্তু সন্নিৱিষ্ট কৰক।"],"Embed Spotify content.":["Spotify-ৰ বিষয়বস্তু সন্নিৱিষ্ট কৰক।"],"Embed SoundCloud content.":["চাউণ্ডক্লাউডৰ সম্পদ সংযোজন কৰক।"],"audio":["অডিঅ’"],"blog":["ব্লগ"],"post":["প’ষ্ট"],"Embed an Instagram post.":["Instagram-ৰ কোনো প’ষ্ট সন্নিৱিষ্ট কৰক।"],"image":["ছবি"],"Embed a Facebook post.":["এটা Facebook প’ষ্ট সন্নিৱিষ্ট কৰক।"],"Embed a YouTube video.":["YouTube-ৰ কোনো ভিডিঅ’ সন্নিৱিষ্ট কৰক।"],"video":["ভিডিঅ’"],"music":["সংগীত"],"Embed a tweet.":["কোনো টুইট সন্নিৱিষ্ট কৰক।"],"Write title…":["শীৰ্ষক লিখক…"],"Overlay":["অভাৰলে’"],"Fixed background":["স্থায়ী পটভূমি"],"Cover":["ক’ভাৰ"],"Write code…":["ক’ড লিখক…"],"Classic":["ক্লাছিক"],"Display a list of all categories.":["সমূহৰ শিতানৰ এখন তালিকা প্ৰদৰ্শন।"],"Add text…":["পাঠ যোগ কৰক…"],"Block has been deleted or is unavailable.":["ব্লক মচা হৈছে নাইবা উপলব্ধ নহয়।"],"button label\u0004Import":["আমদানি কৰক"],"Options":["বিকল্পবোৰ"],"Terms":["পদবোৰ"],"Avatar":["অৱতাৰ"],"Chat":["কথা-বাৰ্তা"],"Standard":["মানবিশিষ্ট"],"Aside":["এছাইড"],"Add block":["ব্ল'ক যোগ কৰক"],"Number of items":["বস্তুৰ সংখ্যা"],"Z → A":["Z → A"],"A → Z":["A → Z"],"Oldest to newest":["একেবাৰে পুৰণিৰ পৰা একেবাৰে নতুনলৈ"],"Newest to oldest":["একেবাৰে নতুনৰ পৰা একেবাৰে পুৰণিলৈ"],"Order by":["সজোৱা ক্ৰম"],"Reset":["ৰিছেট কৰক"],"Enter your email address.":["আপোনাৰ ইমেইল ঠিকনা লিখক।"],"Gallery":["গেলেৰী"],"English":["ইংৰাজী"],"Chapters":["অধ্যায়বোৰ"],"Day":["দিন"],"Month":["মাহ"],"Show tag counts":["টেগৰ সংখ্যা দেখুৱাওক"],"Table of Contents":["বিষয়বস্তুৰ তালিকা"],"Contact us":["আমাক যোগাযোগ কৰক"],"Search results":["সন্ধানৰ ফলাফল"],"(Untitled)":["(শীৰ্ষকবিহীন)"],"Choose logo":["ল’গ’ বাছি লওক"],"Read more":["অধিক পঢ়ক"],"Embed a WordPress post.":["এটা WordPress প’ষ্ট সন্নিৱিষ্ট কৰক"],"Show":["দেখুওৱাক"],"Taxonomy":["বৰ্গীকৰণ"],"The description will be displayed in the menu if the current theme supports it.":["বৰ্তমানৰ থীমত বৰ্ণনা সমৰ্থিত হ’লে মেন্যুত দেখুওৱা হ’ব।"],"%1$s response to %2$s":["%2$sৰ প্ৰতি %1$sটা সঁহাৰি","%2$sৰ প্ৰতি %1$sটা সঁহাৰি"],"Minimum height":["সৰ্বনিম্ন উচ্চতা"],"Previous":["পূৰ্বৱৰ্তী"],"Year":["চন"],"editor button\u0004Left to right":["বাঁওৰ পৰা সোঁলৈ"],"Back":["পিছলৈ"],"Autoplay":["স্বয়ংচলন"],"Metadata":["মেটাডাটা"],"Auto":["স্বয়ং"],"Table":["তালিকা"],"Tools":["সা-সঁজুলি"],"File":["ফাইল"],"Delete column":["স্তম্ভ মচক"],"Replace":["বদলি কৰক"],"Page break":["পৃষ্ঠাৰ বিভাজন"],"Formats":["সজ্জাবোৰ"],"Move up":["ওপৰলৈ উঠাওক"],"Move down":["তললৈ নমাওক"],"Status":["স্থিতি"],"Menu":["মেন্যু"],"Invalid":["অবৈধ"],"Empty":["খালী"],"Reverse order":["বিপৰীত ক্ৰম"],"Video":["ভিডিঅ’"],"Audio":["অডিঅ’"],"Columns":["স্তম্ভবোৰ"],"Large":["প্ৰকাণ্ড"],"Add image":["ছবি যোগ কৰক"],"Include":["অন্তৰ্ভুক্ত কৰক"],"Remove":["আঁতৰাওক"],"Upload":["আপল’ড কৰক"],"Featured image":["সুবিশিষ্ট ছবি"],"Navigation":["নেভিগেশ্যন"],"Exit fullscreen":["ফুলস্ক্ৰীনৰ পৰা ওলাওক"],"Link":["লিংক"],"Link to %s":["%s-লৈ যোৱা লিংক"],"Preload":["প্ৰিল’ড কৰক"],"Display as dropdown":["ড্ৰপ্‌ডাউন-ৰূপে দেখুৱাওক"],"Descriptions":["বৰ্ণনা"],"User":["ব্যৱহাৰকাৰী"],"%s response":["%sটা সঁহাৰি","%sটা সঁহাৰি"],"One response":["এটা সঁহাৰি"],"Add a featured image":["এখন সুবিশিষ্ট ছবি যোগ কৰক"],"Custom":["কাষ্টম"],"One response to %s":["%sৰ প্ৰতি এটা সঁহাৰি"],"Menus":["মেন্যুবোৰ"],"Next":["পৰৱৰ্তী"],"Image":["ছবি"],"Home":["মুখ্যপৃষ্ঠা"],"Quote":["উদ্ধৃতি"],"Background":["পটভূমি"],"Loop":["লুপ"],"List":["তালিকা"],"Unlink":["আনলিংক কৰক"],"Indent":["ইনডেণ্ট"],"Outdent":["আউটডেণ্ট"],"Code":["ক’ড"],"Insert column after":["পিছত স্তম্ভ সুমুৱাওক"],"Insert column before":["আগত স্তম্ভ সুমুৱাওক"],"Delete row":["শাৰী মচক"],"Insert row after":["পিছত শাৰী সুমুৱাওক"],"Insert row before":["আগত শাৰী সুমুৱাওক"],"Log out":["লগ আউট কৰক"],"Show hierarchy":["পদানুক্ৰম দেখুৱাওক"],"Text":["পাঠ"],"Calendar":["কেলেণ্ডাৰ"],"Show post counts":["প’ষ্টৰ সংখ্যা দেখুৱাওক"],"Post Comment":["মন্তব্য প’ষ্ট কৰক"],"Leave a Reply":["প্ৰত্যুত্তৰ দিয়ক"],"Posted by":["এওঁ প’ষ্ট কৰিছে"],"No results found.":["কোনো ফলাফল পোৱা নাই।"],"HTML":["HTML"],"Default":["ডিফ’ল্ট"],"Height":["উচ্চতা"],"Email":["ইমেইল"],"Settings":["ছেটিংছ"],"About":["সন্দৰ্ভ"],"Width":["প্ৰস্থ"],"(no title)":["(শীৰ্ষক নাই)"],"Select":["বাছনি কৰক"],"Close":["বন্ধ কৰক"],"Version":["সংস্কৰণ"],"Search":["সন্ধান কৰক"],"Add":["যোগ কৰক"],"OK":["বাৰু"],"Media":["মিডিয়া"],"Alternative text":["বৈকল্পিক পাঠ"],"Size":["আকাৰ"],"Right":["সোঁফালে"],"Center":["মাজত"],"Left":["বাঁওফালে"],"Add Media":["মিডিয়া যোগ কৰক"],"Reply":["প্ৰত্যুত্তৰ দিয়ক"],"Cancel":["বাতিল কৰক"],"Preview":["পূৰ্বদৰ্শন"],"Submit":["দাখিল কৰক"],"Anonymous":["নামবিহীন"],"None":["এটাও নহয়"],"Description":["বৰ্ণনা"],"Name":["নাম"],"Save":["সাঁচি থওক"],"Delete":["মচক"],"Excerpt":["উদ্ধৃতি"],"Apply":["প্ৰয়োগ কৰক"],"Edit":["সম্পাদনা"],"URL":["URL"],"Author":["লিখোঁতা"],"Draft":["খচৰা"],"Title":["শীৰ্ষক"],"No posts found.":["কোনো প’ষ্ট পোৱা নগ’ল।"]}},"comment":{"reference":"wp-includes\/js\/dist\/block-library.js"}}